
/* Class = "NSSlider"; ibExternalAccessibilityDescription = "blue or green screen softness"; ObjectID = "36"; */
"36.ibExternalAccessibilityDescription" = "ブルーまたはグリーンスクリーンの柔らかさ";

/* Class = "NSSlider"; ibExternalAccessibilityHelp = "Blue/Green Screen Softness"; ObjectID = "36"; */
"36.ibExternalAccessibilityHelp" = "ブルー/グリーンスクリーンの柔らかさ";

/* Class = "NSSlider"; ibShadowedToolTip = "Adjust the softness of the edges around the Green/Blue Screen effect"; ObjectID = "36"; */
"36.ibShadowedToolTip" = "グリーン/ブルースクリーンエフェクトのエッジの柔らかさを調整します";

/* Class = "NSTextFieldCell"; title = "Softness:"; ObjectID = "42"; */
"42.title" = "柔らかさ: ";

/* Class = "NSTextFieldCell"; title = "Opacity:"; ObjectID = "61"; */
"61.title" = "不透明度: ";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "cutaway opacity"; ObjectID = "62"; */
"62.ibExternalAccessibilityDescription" = "カットアウェイの不透明度";

/* Class = "NSSlider"; ibExternalAccessibilityHelp = "Cutaway Opacity"; ObjectID = "62"; */
"62.ibExternalAccessibilityHelp" = "カットアウェイの不透明度";

/* Class = "NSSlider"; ibShadowedToolTip = "Adjust the opacity of the Cutaway clip"; ObjectID = "62"; */
"62.ibShadowedToolTip" = "カットアウェイクリップの不透明度を調整します";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "reset cutaway settings"; ObjectID = "71"; */
"71.ibExternalAccessibilityDescription" = "カットアウェイ設定をリセット";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Reset Cutaway Settings"; ObjectID = "71"; */
"71.ibExternalAccessibilityHelp" = "カットアウェイ設定をリセット";

/* Class = "NSButton"; ibShadowedToolTip = "Reset video overlay settings"; ObjectID = "71"; */
"71.ibShadowedToolTip" = "ビデオオーバーレイ設定をリセットします";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "done"; ObjectID = "72"; */
"72.ibExternalAccessibilityDescription" = "完了";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Done"; ObjectID = "72"; */
"72.ibExternalAccessibilityHelp" = "完了";

/* Class = "NSButton"; ibShadowedToolTip = "Apply settings"; ObjectID = "72"; */
"72.ibShadowedToolTip" = "設定を適用します";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "74"; */
"74.title" = "リセット";

/* Class = "NSTextFieldCell"; title = "Border:"; ObjectID = "96"; */
"96.title" = "境界線: ";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "border color"; ObjectID = "106"; */
"106.ibExternalAccessibilityDescription" = "枠線カラー";

/* Class = "NSColorWell"; ibExternalAccessibilityHelp = "Border Color"; ObjectID = "106"; */
"106.ibExternalAccessibilityHelp" = "枠線カラー";

/* Class = "NSColorWell"; ibShadowedToolTip = "Border color"; ObjectID = "106"; */
"106.ibShadowedToolTip" = "ボーダーの色";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "drop shadow"; ObjectID = "112"; */
"112.ibExternalAccessibilityDescription" = "ドロップシャドウ";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Drop Shadow"; ObjectID = "112"; */
"112.ibExternalAccessibilityHelp" = "ドロップシャドウ";

/* Class = "NSButtonCell"; title = "Shadow"; ObjectID = "113"; */
"113.title" = "シャドウ";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "cutaway fade"; ObjectID = "121"; */
"121.ibExternalAccessibilityDescription" = "カットアウェイフェード";

/* Class = "NSSlider"; ibExternalAccessibilityHelp = "Cutaway Fade"; ObjectID = "121"; */
"121.ibExternalAccessibilityHelp" = "カットアウェイフェード";

/* Class = "NSSlider"; ibShadowedToolTip = "Adjust the fade-in and fade-out duration of the Cutaway clip"; ObjectID = "121"; */
"121.ibShadowedToolTip" = "カットアウェイクリップのフェードイン/フェードアウトの継続時間を調整します";

/* Class = "NSTextFieldCell"; title = "Fade:"; ObjectID = "123"; */
"123.title" = "フェード: ";

/* Class = "NSTextFieldCell"; title = "Slide:"; ObjectID = "151"; */
"151.title" = "スライド: ";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "split screen slide transition"; ObjectID = "155"; */
"155.ibExternalAccessibilityDescription" = "スプリットスクリーンのスライドトランジション";

/* Class = "NSSlider"; ibExternalAccessibilityHelp = "Split Screen Slide Transition"; ObjectID = "155"; */
"155.ibExternalAccessibilityHelp" = "スプリットスクリーンのスライドトランジション";

/* Class = "NSSlider"; ibShadowedToolTip = "Adjust the slide-in and slide-out duration of the Split Screen clip"; ObjectID = "155"; */
"155.ibShadowedToolTip" = "スプリットスクリーンクリップのスライドイン/スライドアウトの継続時間を調整します";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "split screen slide transition value"; ObjectID = "192"; */
"192.ibExternalAccessibilityDescription" = "スプリットスクリーンのスライドトランジション値";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Split Screen Slide Transition Value"; ObjectID = "192"; */
"192.ibExternalAccessibilityHelp" = "スプリットスクリーンのスライドトランジション値";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "border thickness"; ObjectID = "200"; */
"200.ibExternalAccessibilityDescription" = "枠線の太さ";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Border Thickness"; ObjectID = "200"; */
"200.ibExternalAccessibilityHelp" = "枠線の太さ";

/* Class = "NSSegmentedCell"; 201.ibShadowedToolTips[0] = "No border"; ObjectID = "201"; */
"201.ibShadowedToolTips[0]" = "枠線なし";

/* Class = "NSSegmentedCell"; 201.ibShadowedToolTips[1] = "Thin border"; ObjectID = "201"; */
"201.ibShadowedToolTips[1]" = "細い枠線";

/* Class = "NSSegmentedCell"; 201.ibShadowedToolTips[2] = "Thick border"; ObjectID = "201"; */
"201.ibShadowedToolTips[2]" = "太い枠線";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "picture in picture effect transition value"; ObjectID = "208"; */
"208.ibExternalAccessibilityDescription" = "ピクチャインピクチャエフェクトのトランジション値";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Picture in Picture Effect Transition Value"; ObjectID = "208"; */
"208.ibExternalAccessibilityHelp" = "ピクチャインピクチャエフェクトのトランジション値";

/* Class = "NSTextField"; ibShadowedToolTip = "Transition duration"; ObjectID = "208"; */
"208.ibShadowedToolTip" = "トランジションの継続時間";

/* Class = "NSTextFieldCell"; title = "0.5"; ObjectID = "209"; */
"209.title" = "0.5";

/* Class = "NSTextFieldCell"; title = "s"; ObjectID = "220"; */
"220.title" = "秒";

/* Class = "NSTextFieldCell"; title = "s"; ObjectID = "222"; */
"222.title" = "秒";

/* Class = "NSTextFieldCell"; title = "s"; ObjectID = "224"; */
"224.title" = "秒";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "cutaway fade value"; ObjectID = "232"; */
"232.ibExternalAccessibilityDescription" = "カットアウェイフェード値";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Cutaway Fade Value"; ObjectID = "232"; */
"232.ibExternalAccessibilityHelp" = "カットアウェイフェード値";

/* Class = "NSTextFieldCell"; title = "0.5"; ObjectID = "233"; */
"233.title" = "0.5";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "cleanup style"; ObjectID = "247"; */
"247.ibExternalAccessibilityDescription" = "クリーンアップのスタイル";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Cleanup Style"; ObjectID = "247"; */
"247.ibExternalAccessibilityHelp" = "クリーンアップのスタイル";

/* Class = "NSSegmentedCell"; 248.ibShadowedToolTips[0] = "Crop the Green/Blue Screen clip"; ObjectID = "248"; */
"248.ibShadowedToolTips[0]" = "グリーン/ブルースクリーンクリップをクロップします";

/* Class = "NSSegmentedCell"; 248.ibShadowedToolTips[1] = "Drag across a green or blue area that is still showing"; ObjectID = "248"; */
"248.ibShadowedToolTips[1]" = "まだ表示されているグリーンまたはブルーの領域をドラッグします";

/* Class = "NSTextFieldCell"; title = "Clean-up:"; ObjectID = "252"; */
"252.title" = "クリーンアップ: ";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "picture in picture no border color"; ObjectID = "254"; */
"254.ibExternalAccessibilityDescription" = "ピクチャインピクチャの枠線カラーなし";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Picture in Picture No Border Color"; ObjectID = "254"; */
"254.ibExternalAccessibilityHelp" = "ピクチャインピクチャの枠線カラーなし";

/* Class = "NSButton"; ibShadowedToolTip = "Border color"; ObjectID = "254"; */
"254.ibShadowedToolTip" = "ボーダーの色";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "select cutaway style"; ObjectID = "291"; */
"291.ibExternalAccessibilityDescription" = "カットアウェイのスタイルを選択";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Select Cutaway Style"; ObjectID = "291"; */
"291.ibExternalAccessibilityHelp" = "カットアウェイのスタイルを選択";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose a video overlay style"; ObjectID = "291"; */
"291.ibShadowedToolTip" = "ビデオオーバーレイのスタイルを選択します";

/* Class = "NSMenuItem"; title = "Pull Down Title"; ObjectID = "294"; */
"294.title" = "プルダウンのタイトル";

/* Class = "NSMenuItem"; title = "Green/Blue Screen"; ObjectID = "295"; */
"295.title" = "グリーン/ブルースクリーン";

/* Class = "NSMenuItem"; title = "Split Screen"; ObjectID = "296"; */
"296.title" = "スプリットスクリーン";

/* Class = "NSMenuItem"; title = "Picture in Picture"; ObjectID = "299"; */
"299.title" = "ピクチャインピクチャ";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "picture in picture effect"; ObjectID = "300"; */
"300.ibExternalAccessibilityDescription" = "ピクチャ・イン・ピクチャ・エフェクト";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Picture in Picture Effect"; ObjectID = "300"; */
"300.ibExternalAccessibilityHelp" = "ピクチャ・イン・ピクチャ・エフェクト";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose transition style"; ObjectID = "300"; */
"300.ibShadowedToolTip" = "トランジションのスタイルを選択します";

/* Class = "NSMenuItem"; title = "Pulldown Placeholder"; ObjectID = "303"; */
"303.title" = "プルダウンのプレースホルダ";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "304"; */
"304.title" = "ズーム";

/* Class = "NSMenuItem"; title = "Swap"; ObjectID = "305"; */
"305.title" = "入れ替える";

/* Class = "NSMenuItem"; title = "Cutaway"; ObjectID = "308"; */
"308.title" = "カットアウェイ";

/* Class = "NSMenuItem"; title = "Dissolve"; ObjectID = "309"; */
"309.title" = "ディゾルブ";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "select position"; ObjectID = "327"; */
"327.ibExternalAccessibilityDescription" = "位置を選択";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Select Position"; ObjectID = "327"; */
"327.ibExternalAccessibilityHelp" = "位置を選択";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Select a type of Split Screen"; ObjectID = "327"; */
"327.ibShadowedToolTip" = "スプリットスクリーンの種類を選びます";

/* Class = "NSMenuItem"; title = "Bottom"; ObjectID = "330"; */
"330.title" = "下";

/* Class = "NSMenuItem"; title = "Right"; ObjectID = "332"; */
"332.title" = "右";

/* Class = "NSMenuItem"; title = "Left"; ObjectID = "333"; */
"333.title" = "左";

/* Class = "NSMenuItem"; title = "Top"; ObjectID = "334"; */
"334.title" = "上";

/* Class = "NSTextFieldCell"; title = "Position:"; ObjectID = "339"; */
"339.title" = "位置: ";

/* Class = "NSMenuItem"; title = "Pulldown Placeholder"; ObjectID = "342"; */
"342.title" = "プルダウンのプレースホルダ";
